"Click to record shortcut" = "Klik for at optage genvej";
"Command + " = "Æble + ";
"Control + " = "Control + ";
"Option + " = "Alt + ";
"Pad %@" = "Ciffer %@";
"Shift + " = "Skift + ";
"Space" = "Mellemrum";
"The key combination \"%@\" can't be used because %@." = "Taste-kombinationen \"%@\" kan ikke bruges fordi %@.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Taste-kombinationen \"%@\" kan ikke bruges for den allerede bliver brugt af en global system-tastaturgenvej. (Hvis du virkelig gerne vil bruge denne taste-kombination, så kan de fleste genveje ændres i Tastatur & Mus panelet i Systemindstillinger.)";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Taste-kombinationen \"%@\" kan ikke bruges fordi den allerede bruges af menu-funktionen \"%@\".";
"The key combination %@ can't be used!" = "Taste-kombinationen %@ kan ikke bruges!";
"Type shortcut" = "Tast genvej";
"Use old shortcut" = "Brug gammel genvej";
